Repository: MikSDigital/kidlou-shop
Catalog: translations/messages.*.xlf
Languages: es

source: week
es: Semana

source: Additional Product
es: Additional Producto

source: Caractéristiques
es: Propiedades

source: Eléments techniques
es: Información técnica

source: Notice d'utilistation
es: Instrucciones de uso

source: Upsell Products
es: Artículos Adicionales

source: Notice_utilisation
es: Manual de usuario descargar

source: Cart
es: Panier

source: Product
es: Productos

source: Sprache
es: Idioma

source: Dieses Produkt %sku% existiert bereits
es: Esto Producto %sku% exista ja

source: day
es: dia

source: read more...
es: Lee mas...

source: Read more
es: Lee mas

source: Commander
es: Ordenar

source: Commander
es: Ordenar

source: Mon panier
es: Mi carrito

source: Mon panier
es: Mi carrito

source: Supprimer cet élément
es: Eliminar elemento

source: Sous-total
es: Total parcial

source: shop now
es: Compra ahora

source: Etape 1 : Zone de livraison
es: Paso 1: Área de entrega

source: Vérifiez si votre lieu de séjour est desservi par kidlou
es: Verifique si su estadía se encuentra en el área entregada de kidlou

source: Code postal / Ville
es: Código postal/Ciudad

source: Cette localité est desservie par kidlou
es: kidlou entrega a este lugar, ve al paso dos

source: Etape 2 : Choix de produits
es: Paso 2: Elige productos

source: Choisissez les articles qui correspondent à vos besoins et réservez les directement online dans le calendrier selon la durée de votre séjour.
es: Seleccione los artículos que se adapten a sus necesidades y los reserve en línea en el calendario de acuerdo con la duración de su estadía.

source: Etape 3 : Paiment et livraison
es: Paso 3: Pago y entrega

source: Payez simplement online et rendez-vous le jour de votre arrivée sur votre lieu de séjour pour la livraison de tout l’équipement choisi pour votre enfant.
es: Simplemente pague en línea e indique el día de llegada de su estadía para que podamos entregarle su equipo seleccionado.

source: Cette localité n'est pas desservie par kidlou
es: Desafortunadamente, este lugar no es provisto por kidlou

source: from date
es: partir de la fecha

source: to date
es: hasta la fecha

source: Gesamtsumme
es: Total

source: Resevierung anfragen
es: Solicitar reserva

source: Panier
es: Carrito

source: Remove
es: retirar

source: Name
es: Nombre

source: Price per day
es: precio por día

source: Période de location
es: período de alquiler

source: days
es: dias

source: Continuer vos achats
es: continuar

source: Clear Shopping Cart
es: Vaciar carrito

source: Coupons
es: Cupones

source: Coupon einlösen
es: canjear cupón

source: Livraison
es: Entregar

source: Caution
es: deposito

source: Montant global
es: Total

source: Images
es: Imágenes

source: Zone
es: Zona

source: Vérifier si votre lieu de séjour est desservi par kidlou :
es: Verifica si tu ubicación está en la zona de entrega:

source: Enter postalcode
es: Ingrese el código postal

source: Découvrez la zone de livraison :
es: Descubre el área de entrega:

source: Votre panier est vide
es: Tu carrito esta vacío

source: Checkout
es: Revisa

source: Already registred?
es: Ya registrado?

source: 1 Adresse de facturation
es: 1 Dirección de Envio

source: Prenom
es: Primer nombre

source: Adresse
es: dirección

source: Adresse1
es: dirección1

source: Adresse2
es: dirección2

source: Zip/Postal
es: Código postal

source: City
es: Ciudad

source: Telephone
es: Teléfono

source: save as new user
es: guardar como nuevo usuario

source: Password
es: Contraseña

source: Nom
es: Nombre

source: Country
es: Pais

source: Password is not equal
es: La contraseña no es igual

source: Password must be min. 6 and max. 8 character length
es: La contraseña debe ser min. 6 y max. 8 caracteres de longitud

source: Repeat password
es: repite la contraseña

source: 2 Adresse de livraison
es: 2 Dirección de entrega

source: 3 Mode de paiment
es: 3 Método de pago

source: 4 Review your order
es: 4 Revise su orden

source: Subtotal
es: Total parcial

source: Reservieren
es: Reservas

source: Daten werden bearbeitet
es: Los datos están siendo procesados

source: Sign In
es: Registrarse

source: E-mail or Username
es: Email o nombre de usuario

source: Please log in
es: Por favor Iniciar sesión

source: save in address
es: guardar en la dirección

source: User Area
es: Área de usuario

source: Logout
es: Cerrar sesión

source: Street
es: Calle

source: Typ
es: Tipo

source: Choice
es: Elección

source: Private
es: Privado

source: Leider ist dieses Produkt im Zeitraum vom %s bis %s reserviert!
es: Lamentablemente, este producto está reservado en el período de %s a %s!

source: The cart is empty
es: El carro esta vacio

source: Coupon löschen
es: Eliminar comprobante

source: Bestellung %s war erfolgreich
es: La orden %s fue exitosa

source: Le détail de votre commande N° %s
es: Los detalles de su pedido N° %s

source: datant du %s
es: datando de %s

source: Lieferung
es: Entrega

source: Rückgabe
es: Retour

source: From
es: de

source: To
es: para

source: Price (CHF)
es: Precio (CHF)
